let data = [
	{
		"title" : "Работа с Git в Visual Studio Code",
		"intro" : "Один из способов работать с Гитом.",
		"labels" : ["Git", "Консоль"],
		"image" : "1.png",
		"author": "@User1"
	},
	{
		"title" : "Adobe покупают Фигму. Всё пропало?",
		"intro" : "Не факт, но есть разные мнения.",
		"labels" : ["Figma"],
		"image" : "2.png",
		"author": "@User1"
	},
	{
		"title" : "Все научились программировать. А дальше-то что?",
		"intro" : "Ученье — свет.",
		"labels" : ["Обучение", "Карьера"],
		"image" : "3.png",
		"author": "@User3"
	},
	{
		"title" : "Мне тяжело учиться, кто поможет?",
		"intro" : "Попали в патовую ситуацию? Тогда кликайте на статью.",
		"labels" : ["Обучение"],
		"image" : "4.png",
		"author": "@User4"
	},
	{
		"title" : "Ключевые навыки фронтендеров в 2022",
		"intro" : "Ежегодное исследование рынка от HTML Academy.",
		"labels" : ["Обучение", "Карьера"],
		"image" : "5.png",
		"author": "@User5"
	},
	{
		"title" : "Фронтенд-новости",
		"intro" : "WAI-ARIA, новинки HTML-форм и 12 ошибок любого джаваскриптера.",
		"labels" : ["Новости"],
		"image" : "6.png",
		"author": "@User6"
	},
]
